Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The ice extent in Antarctica reached a record high in 2013, when it was greater than at any time for which measurements from satellites are available.
nb: Utbredelsen i Antarktis var rekordhøy i 2013, sammenliknet med hele perioden man har satellittmålinger fra.

source: Nadjejda Espinel / Norwegian Polar Institute
nb: Forsker Nadjejda Espinel fra Norsk Polarinstitutt

source: About 10% of the earth’s surface is covered by glaciers, ice caps and ice sheets, mainly in polar regions.
nb: Omtrent 10 % av jorda er dekket av isbreer, iskapper og innlandsis, hovedsakelig i polarområdene.

source: However, fishing largely takes place more than 12 nm from the coast.
nb: Fisket foregår imidlertid i stor grad utenfor 12 nm.

source: The dunlin breeds in a circumpolar range in arctic and north temperate regions in Alaska, northeast Canada, east Greenland, Iceland, the British Isles, through north-west Europe, Svalbard and Siberia.
nb: Myrsnipen hekker sirkumpolart i Arktis og i de tempererte delene av Alaska, i den nordøstre delen av Canada, Øst-Grønland, Island, de britiske øyer, gjennom nordvest-Europa, Svalbard og Sibir (Russland).

source: Common to all three islands is that they become isolated both from other parts of Svalbard and from the ice edge when the sea ice is scarce.
nb: Alle disse tre øyene har det til felles at de blir isolerte både fra andre deler av Svalbard og fra iskanten i perioder med lite sjøis.

source: Iceland cockles can live for up to 30 years, while other species can live for more than 30 years.
nb: Hjerteskjell kan leve i inntil 30 år, mens de andre artene kan bli over 30 år gamle.

source: However, soot in aerosol form also has a warming effect.
nb: Sot er en aerosol som også har en oppvarmende effekt.

source: But there are exceptions.
nb: Det finnes unntak.

source: The Brünnich’s guillemot is one of the most numerous seabirds in Svalbard; it breeds in dense colonies all over the archipelago.
nb: Polarlomvien er en av de vanligste sjøfuglene på Svalbard, og den hekker i kolonier over hele øygruppen.

source: Single nests have been found in other areas such as on Lågøya, Kvitøya and in Isfjorden, and additional breeding sites may well exist, but the number of breeding pairs is nonetheless very low.
nb: Hekkinger er også registrert andre steder som på Lågøya, Kvitøya og i Isfjorden, og det er sannsynlig at den også hekker andre steder på øygruppen, men bestanden er uansett liten.

source: For now, Anirudha is looking forward to the polar night, colder days and winter.
nb: Nå ser han frem til mørketida, kaldere dager og vinteren.

source: When observed changes in temperature are subdivided according to region and season, we see an increase of 1°C above and beyond natural climate variations (in each region and each season) throughout the Arctic; in some places and in some seasons, the increase is even larger.
nb: Når de observerte temperaturendringene brytes ned til regioner og sesonger, viser det en 1 ˚C økning utover naturlig klimavariasjon (i forhold til hver region og hver sesong) over hele Arktis, med enda større oppvarming enkelte steder og til bestemte tider av året.

source: The first and last person in a group on the sea ice must be armed.
nb: Første og siste mann som går ut i gruppe på havisen skal være bevæpnet.

source: The current climate in Antarctica and the Southern Ocean results from links and interactions between the inland ice sheet, the sea, sea ice, and the atmosphere, and their responses to climate drivers, past and present.
nb: Dagens klima i Antarktis og Sørishavet er et resultat av koblinger og påvirkning mellom innlandsisen, havet, havis og atmosfæren og deres respons på tidligere og nåtidens klimadrivere.

source: Seabird cooperation between Russia and Norway has been ongoing since 1989.
nb: Sjøfuglsamarbeidet mellom Russland og Norge har pågått løpende siden 1989.

source: The channels and small spaces formed by salt rejection and ice melting are occupied by tiny animals and algae.
nb: Under utsalting og smeltingen blir kanaler og hulrom i isen okkupert av små dyr og alger.

source: But in the cold waters of Kongsfjorden, the spring bloom is well underway.
nb: Men i det kalde vannet i Kongsfjorden er vårblomstringen godt i gang.

source: On Spitsbergen adults have been observed feeding chicks in the last week of September.
nb: På Spitsbergen har voksne fugler blitt observert mens de har fôret unger i siste uken av september.

source: When the parties gathered in Tromsø in March 2009, it was formally 28 years since they had last met.
nb: Da partene satte seg ned i Tromsø i mars 2009 var det formelt 28 år siden de møttes sist.

source: joint list of 22 indicators
nb: felles liste på 22 indikatorer

source: Higher temperatures in the Arctic will also lead to more precipitation falling as rain in the winter months.
nb: Med høyere temperaturer i Arktis vil også mer nedbør falle som regn i vintermånedene.

source: Ny-Ålesund and its area is ideal for research and monitoring of contemporary environmental changes related to climate change issues, long range transport of pollutants, UV-radiation and related biological effects, physiology, eco-toxicology, Arctic marine and terrestrial ecosystems, as well as research from other disciplines.
nb: Ny-Ålesund-området er ideelt for forskning og overvåking av miljøendringer knyttet til klimaspørsmål, langtransportert forurensning, UV-stråling og relaterte biologiske effekter, fysiologi, økotoksikologi, arktiske marine og terrestriske økosystemer, samt forskning fra andre disipliner.

source: We have recorded trips of 100-300 kilometres, stretching over three to four days.
nb: Turer fra 100 – 300 km, og som kan strekke seg over tre-fire dager har vært registrert hos oss.

source: In total, the research group consists of 35 women and men: scientists and technicians, as well as a helicopter pilot.
nb: Totalt består forskningsgruppen av 35 kvinner og menn: forskere og teknikere, samt en helikopterpilot.

source: But many cubs die, so bears den more often than this on average.
nb: Men mange unger dør, så binner går i hi oftere enn dette i gjennomsnitt.

source: Fishermen with primitive gear could trap the whales inside bays and fjords and then kill them with arrows.
nb: Fangstmenn med primitive redskaper fanget vågehvalene inne i små bukter og viker og avlivet dem med piler og spyd.

source: But it is very windy.
nb: Men det blåser mye.

source: For nearly two months the fourth leg of the MOSAiC expedition has been working on the drifting ice from the German icebreaker Polarstern.
nb: I nesten to måneder har deltakerne på den fjerde etappen av MOSAiC-ekspedisjonen arbeidet i drivisen i Arktis i og rundt den tyske isbryteren Polarstern.

source: Changes in sea ice and its influence on heat transfer between ocean and atmosphere, heat transport in the atmosphere, cloud cover and water vapour that influence long-wave radiation, soot on snow and higher concentrations of soot aerosols in the atmosphere: all these are fundamental conditions for how temperatures evolve.
nb: Endringer i havisen og dennes påvirkning av varmetransporten mellom havet og atmosfæren, varmetransport i havet, varmetransport i atmosfæren, skydekke og vanndamp som påvirker langbølgestrålingen, sot på snø og høyere konsentrasjoner av sot aerosoler i atmosfæren er alle grunnleggende forhold for temperaturutviklingen.

source: Some females with satellite collars have denned both at Hopen and in Franz Josef Land in the Russian Arctic.
nb: En del binner med satellitthalsbånd har gått i hi både på Hopen og på Frans Josefs Land i russisk Arktis.

source: All samples are from adult males and these extreme differences were also found in previous surveys (from 2002-2004) and it was assumed that this was due to some of the specimens having seals in their diet instead of the normal clams.
nb: Alle prøvene er fra voksne hanner og disse ekstreme forskjellene er funnet også i tidligere undersøkelser (fra 2002–2004) og en antar da at dette skyldtes at enkelte av hvalrossene hadde sel i dietten i stedet for det normale som er muslinger.

source: The glaciers that contribute most to sea level rise are those in the Canadian Arctic, followed glaciers in Alaska and coastal Greenland.
nb: Isbreene som bidrar mest til havnivåstigningen er isbreer i den kanadiske delen av Arktis, etterfulgt av Alaska og det kystnære Grønland.

source: Benjamin and Morven taking turns to break off large ice blocks cut using a chain saw.
nb: Benjamin og Morven bryter opp store isblokker.

source: Harbour seal pups are born during early-mid June in Svalbard.
nb: På Svalbard blir ungene født i midten av juni.

source: It is not known why these whales (or other species) perform this behaviour.
nb: Man er ikke sikker på hvorfor grindhvalene (eller andre hvalarter) gjør dette.

source: Blue whales give birth in the winter months, following a 10-12 month gestation period.
nb: Blåhvalene føder i vintermånedene etter en 10–12 måneders lang svangerskapsperiode.

source: Average sea level increased by about 0.19 m over the period 1901-2010.
nb: Gjennomsnittlig havnivå har økt med omtrent 0,19 meter over perioden 1901–2010.

source: When the ice reached its maximum extent in the middle of March 2013 it covered 15.13 million km
nb: Da isen nådde sin maksimale utstrekning i midten av mars 2013 var det isdekte arealet på 15,13 millioner km

source: The black-legged kittiwake feeds mainly on invertebrates and small fish up to 15–20 cm long, but they also scavenge offal or discarded fish behind fishing boats.
nb: Det samme gjør ungfuglene før de blir kjønnsmodne. Krykkja livnærer seg hovedsakelig av virvelløse dyr og fisk i størrelser på opp til 15–20 cm.

source: More than 80 % of the Svalbard population breeds within this ‘triangle’.
nb: Mer enn 80 % av Svalbardbestanden hekker innenfor dette trianglet.

source: Temperatures in the Arctic are determined by a range of factors – both natural and man-made – that interact in complex ways and result in the changes we are currently seeing.
nb: Temperaturforholdene i Arktis har en rekke underliggende årsaker, både naturlige og menneskeskapte, som i et komplekst samspill resulterer i de endringene som nå viser seg.

source: Scientists are discussing whether this is a sign that the entire ice sheet in West Antarctica will collapse, or merely natural variability on a scale that has not previously been observed.
nb: Det diskuteres hvorvidt dette er signaler på at hele iskappen i Vest-Antarktis vil kollapse, eller om det er naturlig variabilitet i en størrelsesorden vi tidligere ikke har sett.

source: Some pelagic females may be unable to reach the ice edge from Svalbard if they are accompanied by small cubs.
nb: Kanskje vil en del pelagiske binner ikke være i stand til å nå iskanten fra Svalbard om de er i følge med små unger.

source: Tor is a small, seasonal (austral summer) research station located at Svarthamaren Mountain in Dronning Maud Land.
nb: Den lille forskningsstasjonen ligger ved Svarthammaren i Dronning Maud Land og brukes kun om sommeren.

source: is less than the amount of CO
nb: er mindre enn mengden CO

source: The flow rate of Smith Glacier has increased 83% since 1992.
nb: Smithbreen har økt hastigheten på isstrømmen med 83 % siden 1992.

source: , Franz Josef Land and Svalbard.
nb: , Frans Josefs Land og ved Svalbard.

source: was signed in 1973.
nb: ble signert i 1973.

source: The Southern Annular Mode (
nb: Det er Southern Annular Mode (

source: After 1958, measurements using sonar have been taken sporadically from submarines, and as of the 1990s, also from permanent installations.
nb: Siden 1958 har det vært gjort sporadiske målinger med sonar, som måler isen fra undersiden ved hjelp av ubåt og fra 1990-tallet fra faste installasjoner.

source: All parts of the cryosphere are sensitive to climate change, and they all play important roles in the global climate system.
nb: Kryosfærens komponenter er alle følsomme for klimaendringer, og alle har en betydelig rolle i det globale klimasystemet.

source: Increased cooperation between the Russian and Norwegian side on area use is in planning.
nb: Økt samarbeid mellom russisk og norsk side på arealbruk er under planlegging.

source: Changing mass balance in the Greenland ice sheet will continue to raise sea level.
nb: Det forventes at endringer i massebalansen i Grønlandsisen vil fortsette å bidra til havnivåstigningen.

source: The measurements were initially taken in 2007 closer to the station area, but were moved to Trollhaugen in 2014.
nb: Målingene startet opp i 2007 nærmere stasjonsområdet men ble flyttet til Trollhaugen i 2014.

source: The accuracy of the model predictions for sea ice is still not good enough, and the models have been unable to recreate the rapid disappearance of sea ice observed since 2005.
nb: Presisjonsnivået i modellene for havis er fortsatt utilstrekkelig, og modellene har ikke klart å forutsi den raske smeltingen av havis siden 2005.

source: Walruses reside year-round in Svalbard waters.
nb: Hvalross finnes året rundt på Svalbard.

source: The highest age recorded in Norway (including Svalbard) is 15 years.
nb: Lengste kjente levealder (ikke Svalbard) er 15 år.

source: Loss of ice along the coast of Antarctica (calving and melting) is expected to exceed the increase in the mass of the inland ice sheet caused by greater precipitation; thus the overall effect is that Antarctica will continue to contribute to sea level rise.
nb: Tapet av is langs kysten av Antarktis (kalving og smelting) er forventet å være større enn økningen på innlandsisen forårsaket av økt nedbør, slik at Antarktis totalt sett dermed vil fortsette å bidra til havnivåstigningen.

source: Most of the population breeds in colonies in the southwestern and northwestern parts of Spitsbergen, especially in Hornsund, Bellsund and the area around Magdalenafjorden.
nb: De største koloniene ligger i de sørvestlige og nordvestlige delen av Spitsbergen, spesielt i Hornsund, Bellsund og i områdene rundt Magdalenefjorden.

source: The Dutch established land stations for whaling, which were gradually abandoned after 1634.
nb: Nederlandske hvalfangere etablerte hvalkokerier på øya, men disse ble gradvis forlatt etter 1634.

source: The lake ecosystems in Svalbard are largely characterised by low precipitation, thick, clear ice (1.5–2 m), a brief ice-free period (1–2 months), relatively low water temperatures in summer (up to 6–7°C), low nutrient input, low primary production, low biodiversity, with Arctic char as the only fish species.
nb: Innsjøsystemene på Svalbard er stort sett karakterisert ved lite nedbør, tykk og klar is (1,5–2 m), kort isfri periode (1–2 måneder), relativt lave vanntempe­raturer sommerstid (opptil 6–7 °C), lav næringstilførsel, lav primærproduksjon, lav biodiversitet og med røye som eneste fiskeart.

source: The cruise leaders are Agneta Fransson (right) and Bodil Bluhm.
nb: Agneta Fransson (t.h) er leder og Bodil Bluhm er nestleder av det fem uker lange toktet til Polhavet.

source: In addition, the birds have had loggers fitted through SEATRACK (from 2009 onwards).
nb: I tillegg har fuglene hatt logger påmontert gjennom SEATRACK (fra 2009 og fremover).

source: About 10% of the earth is covered by glaciers and ice caps, again mainly in polar regions.
nb: Omtrent 10 % av jorda er dekket av isbreer, iskapper og innlandsis, hovedsakelig i polarområdene.

source: The levels are lower than in fish in other waters.
nb: Nivåene er lavere enn fisk i andre havområder.

source: This is related to melting of sea ice and liberation of particles which were frozen into the ice.
nb: Dette er relatert til smelting av havis og frigjøring av partikler som var innfryst i isen.

source: There are few local sources of pollution.
nb: Lokale kilder til forurensing er få.

source: The white-beaked dolphin usually travels in small groups of 30–50 animals, although larger aggregations have been reported.
nb: De påtreffes ofte i grupper på 30–50 dyr, men mye større ansamlinger er også observert.

source: The ocean area between Svalbard and Novaya Zemlya is expected to experience a significant increase in air temperatures, particularly in the months from September to May.
nb: For havområdene mellom Svalbard og Novaja Semlja beregnes også en betydelig økning i lufttemperatur, spesielt i perioden september til mai.

source: Less snow may well present challenges for polar bears on the island of Spitsbergen in the future.
nb: Kanskje kan mindre snø by på utfordringer for isbjørn på Spitsbergen i framtida.

source: Greenland shark may have a significant predatory role in the Arctic food web.
nb: Håkjerring kan ha en betydelig predatorrolle i arktiske næringsnett.

source: Changes in extrinsic factors (sun cycle, volcanic activity, etc) and natural variability (slow responses of oceans and glaciers, for example) account for between ‑0.1°C and 0.1°C.
nb: Endringer i ytre påvirkninger (solens syklus, vulkanutbrudd etc.) og naturlig variabilitet (treg respons fra havet og isbre for eksempel) har begge et bidrag på mellom −0.1 °C til 0.1 °C.

source: The smallest maximum ever was noted in March 2011.
nb: Den minste mars-utstrekningen var i 2011.

source: Available knowledge suggests that the world’s glaciers will continue to shrink, losing between 15 and 85% of their mass before the end of the century, depending on the
nb: En vurdering av tilgjengelig kunnskap tilsier at isbreer verden rundt vil fortsette å miste masse, med et spenn på 15 til 85 % massetap innen utgangen av århundret, avhengig av

source: The monitoring of incoming radiation, atmospheric trace gases, particle size distribution and radiative properties, together with other atmospheric parameters are conducted by several institutes, with Norwegian institute for Air Research (NILU), Stockholm University and the Norwegian Polar Institute being the main users.
nb: Overvåkingen av innkommende stråling, atmosfæriske sporgasser, partikkelstørrelsesfordeling og strålingsegenskaper, sammen med andre atmosfæriske parametre, utføres av flere institutter, med Norsk institutt for luftforskning (NILU), Stockholms universitet og Norsk Polarinstitutt som de viktigste brukerne.

source: Polar bear researcher Thor Larsen and senior adviser Øystein Overrein used the “Bjørnehiet” hunting cabin as their base.
nb: Tidligere isbjørnforsker Thor Larsen og seniorrådgiver Øystein Overrein hadde fangsthytta «Bjørnehiet» som base.

source: It is in this area of Antarctica that Anirudha Mahagaonkar will research the glacier.
nb: Det er i dette området av Antarktis at Anirudha Mahagaonkar skal undersøke isbreen.

source: Formation of sea ice in the winter is essentially counterbalanced by melting in the summer, aided by factors such as the East Greenland Current, which transports 2 000-3 000 km
nb: Produksjonen av havis om vinteren oppveies hovedsakelig av sommeravsmelting, men også av at for eksempel Østgrønlandsstrømmen fører med seg ca. 2 000 til 3 000 km

source: (CBMP) and the Norwegian-Russian environmental monitoring programme for the Barents Sea.
nb: (CBMP) og norsk-russisk miljøovervåkingsprogram for Barentshavet.

source: The Southern Ocean produces the coldest, densest water that forms the bottom water in the global ocean circulation.
nb: I Sørishavet produseres det kaldeste vannet med høyest tetthet som danner dypvannet i den globale havsirkulasjonen.

source: For subtitles choose full screen and push “c” on the keyboard.
nb: For undertekster velg fullskjerm og trykk «c» på tastaturet.

source: Life history and reproduction
nb: Livshistorie og reproduksjon

source: c) Lateral and medial moraines.
nb: c) Sidemorener og midtmorener.

source: Most pelagic polar bears from Svalbard migrate within a belt less than 200 kilometres north of the ice edge, regardless of how far north the ice edge is situated.
nb: De fleste pelagiske isbjørn fra Svalbard vandrer i et belte som er mindre enn 200 km nordover fra iskanten, uavhengig av hvor langt nord iskanten befinner seg.

source: Ongoing and expected climate changes in polar regions over the next decades influence and will continue to influence atmospheric circulation, vegetation and the carbon cycle – and have impact on the climate system both within and outside the polar regions.
nb: Pågående og forventede klimaendringer i polarområdene i de kommende tiårene påvirker og vil fortsette å påvirke atmosfærens sirkulasjon, vegetasjon og karbonsyklusen – med effekter på klimasystemet både i og utenfor de polare områdene.

source: They are fledged after 40–45 days.
nb: De er flygedyktige etter 40–45 døgn.

source: in the summer and 16 500 km
nb: på sommeren og 16 500 km

source: The Norwegian Institute for Air Research (NILU) and Stockholm University (SU) also offer their own overviews:
nb: Norsk institutt for luftforskning (NILU) og Stockholms Universitet (SU) har også egne oversikter:

source: The large-scale changes that take place in the arctic climate system exert a strong influence throughout the global climate system.
nb: De storskala-endringene som skjer i det arktiske klimasystemet påvirker i stor grad hele det globale klimasystemet.

source: Anirudha is headed for an exciting time.
nb: Anirudha går en spennende tid i møte.

source: Ice cores from Antarctica can reveal temperatures 800 000 years back into the past.
nb: I iskjerner fra Antarktis kan temperaturen leses av 800 000 år tilbake i tid.

source: Most snow buntings leave Svalbard in August-September.
nb: De fleste snøspurvene forlater Svalbard i august–september.

source: The release of hydrogen ions reduces the pH of the water.
nb: Frigivelsen av hydrogenioner reduserer pH i vannet.

source: Geological map of Jan Mayen.
nb: Geologisk kart over Jan Mayen.

source: Recent investigations at McMurdo and the Scott Base (New Zealand) have revealed brominated flame retardants in both the inside air and the effluent.
nb: Nyere studier ved både McMurdo og Scottbasen (New Zealand) har påvist bromerte flammehemmere i både inneluft og avløpsvann ved basene.

source: Calcium carbonates are important building blocks for shell-building marine organisms.
nb: Kalsiumkarbonater er viktige byggesteiner for skalldannende organismer i havet.

source: ) for several decades.
nb: ) som har pågått i flere tiår.

source: This is important because she will have to spend almost five months without food and, for maybe three of these months, produce fat-rich milk for one or two cubs.
nb: Det er viktig, for i løpet av nesten fem måneder uten mat skal hun produsere feit melk til en eller to unger i kanskje tre av disse månedene.

source: Later, new depositional episodes formed limestone successions during the Carboniferous and Permian, and sandstone-shale successions during the Mesozoic and Tertiary until about 40 million years ago.
nb: Senere fulgte nye perioder med avsetning av kalklag fra karbon- og permtiden, og sand- og leirelag fra mesozoikum og tertiærtiden, frem til omtrent 40 millioner år siden.

source: Calanoid copepods are the main food of polar cod, and there is not expected to be a negative effect from ocean acidification on the polar cod due to access to prey.
nb: Kalanoide kopepoder er hovednæringen til polartorsk, og det er ikke forventet en negativ effekt av havforsuring på polartorsken gjennom byttedyrtilgang.

source: and other greenhouse gases in the atmosphere, which enhance the greenhouse effect.
nb: og andre drivhusgasser i atmosfæren, som gjør drivhuseffekten sterkere.

source: Zooplankton can be divided into two main groups:
nb: Dyreplankton kan deles i to hovedgrupper,
